Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/giellagaldu-projektin_paatosseminaari_inarissa_4_4_2018.html.tmx
Source language: fin
Languages: sms

source: Giellagáldu-projektin päätösseminaari Inarissa 4.4.2018
sms: Ǩiõllkaʹlddi-projeeʹkt ǩiõrǥtemseminaar Aanrest 4.4.2018

source: Tervetuloa Giellagáldu-projektin päätösseminaariin, joka järjestetään Inarissa saamelaiskultturikeskus Sajoksessa 4.4.2018 klo 10.00–15.30.
sms: Tiõrv pueʹttmest Ǩiõllkaʹlddi-projeeʹkt ǩiõrǥtemseminaaʹre, kååʹtt ââʹnet Aanrest sääʹmkultturkõõskõs Sajoozzâst seärad 4.4.2018 čiâss 10.00-15.30.

source: Seminaarissa Sámi Giellagáldun työntekijät kertovat työstään ja Giellagáldu-projektin tuloksista ja myös saamen kielten terminologia- ja normitustarpeista.
sms: Seminaarâst Sääʹm Ǩiõllkaʹlddi tuâjjla mainste tuâjstes da Ǩiõllkaʹlddi-projeeʹkt puåđõõzzi da sääʹmǩiõli terminologia- da noormtemtaarbi pirr.

source: Projektissa on viisi saamen kieltä: koltansaame, inarinsaame, pohjoissaame, luulajansaame ja eteläsaame.
sms: Projeeʹktest lie vitt sääʹmǩiõl: nuõrttsääʹmǩiõll, aanarsääʹmǩiõll, tâʹvvsääʹmǩiõll, juuʹlevsääʹmǩiõll da saujjsääʹmǩiõll.

source: Tilaisuus on kaikille avoin ja sitä voi seurata internetin välityksellä osoitteessa http://sogku.fi/live/
sms: Šõddmõš lij äävai pukid da tõn vuäitt seuʹrrjed neeʹtt pääiʹǩ addrõõzzâst http://sogku.fi/live/

source: Osallistujat maksavat itse matka-, yöpymis- ja ruokailukulut.
sms: Vuässõõtti mäʹhsse jiijj mäʹtǩǩ-, instem- da poorrâmkuulid.

source: Tilaisuus tulkataan saamenkielille ja saamenkielistä suomeksi ja ruotsiksi.
sms: Šõddmõõžž tuʹlǩǩeet sääʹmǩiõlid da sääʹmǩiõlin lääʹdd- da ruõccǩiõʹlle.

source: Internetissä lähetettävää lähetystä ei tulkata.
sms: Striiʼmjummuž jeät tuʼlǩǩuku.

source: Tervetuloa!
sms: Tääʹrǩab programm lij mieʹlddõssân.

source: Lisätietoja antaa:
sms: Tiõrv pueʹttmest!

source: Marko Marjomaa Giellagáldun projektipäällikkö marko.marjomaa(at)samediggi.fi
sms: Lââʹssteâđaid oudd:

source: tel. +358 (0)10 839 3183 mob.
sms: Marko Marjomaa Ǩiõllkaʹlddi-projeʹkttjååʹđteei marko.marjomaa(at)samediggi.fi

source: Solju – Sajos , Inari 4.4.2018
sms: PROGRAMM

source: 9.30 Kahvi
sms: Solju – Sajos, Aanar 4.4.2018

source: 10.00 Tervetuloa Marko Marjomaa, (Projektipäällikkö, Sámi Giellagáldu)
sms: 9.30 Kååʹffpodd

source: 10.15 Aila Duo (Musiikki esitys)
sms: 10.00 Tiõrv pueʹttmest: Marko Marjomaa (Projeʹkttjååʹđteei, Sääʹm Ǩiõllkaʹlddi)

source: 10.30 Aloitussanat Tiina Sanila-Aikio, Skype (Saamelaiskäräjien puheenjohtaja, Suomi)
sms: 10.15 Aila Duo (musikk)

source: 10.45 Saamelaisen parlamentaarisen neuvoston tervehdys, Aili Keskitalo (Saamelaiskäräjien puheenjohtaja, Norja)
sms: 10.30 Alggsääʹn: Tiina Sanila-Aikio (Sääʹmteeʹǧǧ saaǥǥjååʹđteei, Lääʹddjânnam)

source: 11.00 Koltansaamen kielityön tulokset ja tulevaisuus: Terhi Harju (Koltansaamen kielityöntekijä, Sámi Giellagáldu)
sms: 10.45 Sääʹm parlamentaarlaž suåvtõõzz tiõrvtõs: Aili Keskitalo (Sääʹmteeʹǧǧ presideʹntt, Taarr)

source: 11.30 Sanasto- vai käännösongelma: Käytännölliset kielineuvonnan rajat: Neeta Jääskö (Inarinsaamen kielityöntekijä, Sámi Giellagáldu)
sms: 11.00 Nuõrttsääʹm ǩiõlltuâj puåđõõzz da puõʹttivuõtt: Terhi Harju (Nuõrttsääʹmǩiõl ǩiõlltuâjjlaž, Sääʹm Ǩiõllkaʹlddi)

source: 12.00 Lounas
sms: 11.30 Sannõs- leʹbe jåårǥlemvaiggâdvuõtt? Takai ǩiõlltuâj raaj: Neeta Jääskö (Aanarsääʹmǩiõl ǩiõlltuâjjlaž, Sääʹm Ǩiõllkaʹlddi)

source: 13.00 Kultakielemme etenee riekon askelin: Marit Eira Gaino, Bigga-Helena Magga ja John E Utsi (Pohjoissaamen kielityöntekijät, Sámi Giellagáldu)
sms: 12.00 Poorrâmpodd

source: 13.30 Luulajansaamen kielitilanne: Gun Aira ja Svenn-Egil Duolljá (Luulajansaamen kielityöntekijät, Sámi Giellagáldu)
sms: 13.00 Kåʹllǩiõllâm ouddan reepp laauʹǩivuiʹm: Marit Eira Gaino, Bigga-Helena Magga da John E Utsi (Tâʹvvsääʹmǩiõl ǩiõlltuâjjla, Sääʹm Ǩiõllkaʹlddi)

source: 14.00 Eteläsaamen kielitilanne: Siri Kappfjell Päiviö ja Per-Martin Israelsson (Eteläsaamen kielityöntekijät, Sámi Giellagáldu)
sms: 13.30 Juuʹlevsääʹmǩiõl ǩiõlltuâjj: Gun Aira da Svenn-Egil Duolljá (Juuʹlevsääʹmǩiõl ǩiõlltuâjjla, Sääʹm Ǩiõllkaʹlddi)

source: 14.30 Tiedottaminen monikielisessä projektissa: Mika Saijets (Hallintotyöntekijä, Sámi Giellagáldu)
sms: 14.00 Saujjsääʹmǩiõl ǩiõllvueʹǩǩ: Siri Kappfjell Päiviö da Per-Martin Israelsson (Saujjsääʹmǩiõl ǩiõlltuâjjla, Sääʹm Ǩiõllkaʹlddi)

source: 15.00 Giellagáldu-hanke ja sen tavoitteiden toteutuminen: Marko Marjomaa (Projektipäällikkö, Sámi Giellagáldu)
sms: 14.30 Teâđtummuš määŋgǩiõllsaž projeeʹktest: Mika Saijets (Terminologiajuâǥǥõõzz jååʹđteei, Sääʹm Ǩiõllkaʹlddi)

source: 15.30 Päätös (Kahvi)
sms: 15.00 Ǩiõllkaʹlddi-projeʹktt da tõn täävtõõzzi teâuddjumuš: Marko Marjomaa (Projeʹkttjååʹđteei, Sääʹm Ǩiõllkaʹlddi)
